[
    {
        "id": 1,
        "thumbnail": "/assets/blog/images/andi-ina.webp",
        "title": "Andi Ina Kartika Sari Kantongi Rekomendasi Golkar PKS, PKB, Demokrat",
        "slug": "andi-ina-kartika-sari-kantongi-rekomendasi-golkar-pks-pkb-demokrat",
        "description": "Bakal calon Bupati Barru, Andi Ina Kartika Sari sudah mengantongi empat Rekomendasi dari partai politik untuk maju bertarung pada pemilihan kepala daerah (Pilkada) serentak 2024 di Kabupaten Barru",
        "content": "<p>Bakal calon Bupati Barru, Andi Ina Kartika Sari sudah mengantongi empat Rekomendasi dari partai politik untuk maju bertarung pada pemilihan kepala daerah (Pilkada) serentak 2024 di Kabupaten Barru.</p><p>Adapun keempat partai tersebut di antaranya partai Golkar, PKB, Demokrat, dan PKS. Dari empat partai tersebut bakal menjadi kendaraan Andi Ina Kartika Sari bersama wakilnya Abustan A. Bintang untuk mendaftar di KPU dengan persyaratan lima kursi, namun jika dilihat dari jumlah rekomendasi maka jumlah kursi sudah lebih dari cukup sehingga dipastikan kekuatan Andi Ina bertambah untuk bertarung di Pilkada Barru. </p><p>Maju di Pilkada Barru Andi Ina memutuskan untuk menggandeng Abustan A.Bintang yang berlatar belakang sebagai birokrat, untuk menjadi wakilnya yang dipercaya sudah memiliki pengalaman di pemerintahan yang memulai karir sebagai ASN dengan jabatan terakhir sebagai sekretaris daerah kabupaten (Sekda) Kabupaten Barru.</p><p>\"Kenapa Pilih Pak Abustan karena beliau memiliki pengalaman di birokasi kurang lebih 30 tahun mengabdi sebagai ASN, yang tentunya sudah sangat paham dengan pemerintahan sehingga bisa cepat merealisasikan program,\" katanya, (9/8/2024). \"Saya betul-betul ingin mengabdi kepada masyarakat dan ingin membangun kabupaten Barru untuk meningkatkan kesejahteraan masyarakat agar menjadi amal jariyah,\" ucapnya.</p><p>Saat ini Andi Ina -Abustan sudah mengantongi empat rekomendasi dari partai pengusung. Sehingga mengucapkan terima kasih atas kepercayaan yang diberikan kepadanya untuk bertarung di Pilkada Barru. \"Insyaallah kami akan menangkan Pilkada Barru 2024. Mohon doa dan dukungan ta semua masyarakat Kabupaten Barru,\" pungkasnya.</p><p>Dikabarkan bahwa dalam waktu dekat ini PDI-Perjuangan juga akan memberikan surat rekomendasi kepada Andi Ina. \"Sementara proses,\" singkat wakil ketua PDI-Perjuangan Ansyari Mangkona.</p>",
        "author": "inimibarru 2024",
        "date": "2024-08-09"
    },
    {
        "id": 2,
        "thumbnail": "/assets/blog/images/daftar-kpu.webp",
        "title": "Andi Ina Kartika - Abustan Resmi Mendaftar di KPU Maju di Pilkada Barru",
        "slug": "andi-ina-kartika-abustan-resmi-mendaftar-di-kpu-maju-di-pilkada-barru",
        "description": "Calon Bupati kabupaten Barru Andi Ina Kartika Sari dan Wakilnya Abustan (Ina-Abustan) resmi mendaftar di KPU kabupaten Barru, Rabu 28 Agustus 2024.",
        "content": "<p>Calon Bupati kabupaten Barru Andi Ina Kartika Sari dan Wakilnya Abustan (Ina-Abustan) resmi mendaftar di KPU kabupaten Barru, Rabu 28 Agustus 2024. Andi Ina Kartika Sari menyampaikan bahwa hari ini dirinya bersama Wakilnya Abustan merasa terharu melihat antusias masyarakat kabupaten Barru yang mengantar dirinya mendaftar sebagai calon Bupati dan telah diterima oleh komisioner KPU kabupaten Barru.</p> <p>\"Alhamdulillah dokumen yang telah kami berikan ke KPU sudah lengkap dan insya Allah sesuai dengan waktu dan tahapan-tahapannya. Insya Allah akan menjadi salah satu calon yang akan ditetapkan di tanggal 22 September yang akan datang,\" katanya. \"Saya sebagai calon kepala daerah secara resmi mendaftar ke KPU. Tentunya menyampaikan ucapan terima kasih setinggi-tingginya kepada KPU sebagai penyelenggara dan Bawaslu yang telah melaksanakan tugas yang begitu mulia,\" katanya. Pada kesempatan tersebut Andi Ina Kartika Sari juga menyampaikan bahwa pihaknya berharap KPU sebagai penyelenggara pemilukada bisa menjaga independensi dengan baik.</p> <p>\"Kami juga berharap independensi penyelenggara terjaga dengan baik. Harga diri KPU dan Bawaslu ada pada kita semua untuk mengawal suara rakyat,\" ucapnya. \"Kami juga berharap proses demokrasi berjalan dengan baik, aman, dan tertib serta siap menjalani tahapan Pilkada selanjutnya,\" ucapnya. Lanjutnya, bahwa Kabupaten Barru akan mendapatkan pemimpin yang tentu dari pilihan masyarakat, sehingga menurutnya sangat perlu menjaga keamanan yang lebih kondusif agar Barru akan aman dan terjaga pelaksanaan Pilkadanya. \"Seluruh masyarakat Kabupaten Barru, keluarga, saya dan Puang Abustan pasti bisa menyatukan rumusan kekuatan untuk bagaimana memenangkan pertarungan ini,\" tutupnya.</p>",
        "author": "inimibarru 2024",
        "date": "2024-08-28"
    },
    {
        "id": 3,
        "thumbnail": "/assets/blog/images/golkar-usung-andi-ina.jpg",
        "title": "Golkar Resmi Usung Andi Ina Kartika Sari dan Abustan sebagai Pasangan Calon Bupati Barru",
        "slug": "golkar-resmi-usung-andi-ina-kartika-sari-dan-abustan-sebagai-pasangan-calon-bupati-barru",
        "description": "Partai Golkar telah menetapkan Andi Ina Kartika Sari sebagai calon Bupati Barru dalam Pemilihan Kepala Daerah (Pilkada) yang akan datang.",
        "content": "<p>Partai Golkar telah menetapkan Andi Ina Kartika Sari sebagai calon Bupati Barru dalam Pemilihan Kepala Daerah (Pilkada) yang akan datang. Andi Ina, yang saat ini menjabat sebagai Ketua DPRD Sulawesi Selatan, akan berpasangan dengan Abustan sebagai calon Wakil Bupati Barru. Keputusan ini resmi diumumkan oleh Dewan Pimpinan Pusat (DPP) Partai Golkar dalam sebuah acara penyerahan rekomendasi yang digelar baru-baru ini.</p><p>Rekomendasi tersebut diserahkan langsung oleh Wakil Ketua Umum Bidang Pemenangan Pemilu Golkar, Ahmad Doli Kurnia Tanjung, dengan didampingi oleh Koordinator Pemenangan Pemilu Partai Golkar wilayah Sulawesi, Muhiddin Said.</p> <p>Pasangan Andi Ina dan Abustan dipilih setelah melalui proses seleksi ketat dan pertimbangan matang oleh DPP Partai Golkar. Diharapkan, keduanya dapat membawa perubahan signifikan serta kemajuan bagi Kabupaten Barru, terutama dengan visi dan program pembangunan yang telah mereka siapkan. Andi Ina Kartika Sari dikenal luas sebagai sosok yang berpengalaman dalam dunia politik dan pemerintahan di Sulawesi Selatan.</p> <p>Sementara itu, Abustan, yang akan mendampingi Andi Ina, merupakan sosok birokrat yang memiliki pemahaman mendalam tentang kebutuhan dan aspirasi warga Barru. Partai Golkar optimistis bahwa kombinasi kepemimpinan dan pengalaman dari pasangan ini akan memberikan dampak positif bagi Kabupaten Barru. </p> <p>Dengan latar belakang Andi Ina sebagai Ketua DPRD Sulsel, ia dianggap memiliki kemampuan untuk mengelola pemerintahan yang baik dan membawa Barru ke arah yang lebih maju. </p> <p>Penyerahan rekomendasi ini menjadi salah satu langkah awal Partai Golkar untuk mengamankan kemenangan dalam Pilkada Barru yang akan datang. Dukungan penuh dari partai, serta konsolidasi internal yang kuat, diharapkan mampu menghantarkan pasangan Andi Ina-Abustan meraih kesuksesan dalam kontestasi politik ini.</p> <p>Dalam waktu dekat, pasangan ini akan menggelar deklarasi resmi di Barru, di mana mereka akan memaparkan visi dan misi yang akan diusung dalam kampanye Pilkada. Deklarasi tersebut juga akan menjadi momentum penting untuk memperkenalkan program-program unggulan yang akan mereka jalankan jika terpilih sebagai Bupati dan Wakil Bupati Barru.</p><p>Pilkada Barru 2024 diprediksi akan menjadi ajang persaingan yang sengit, namun Partai Golkar dengan penuh keyakinan menaruh harapan besar kepada Andi Ina Kartika Sari dan Abustan untuk membawa kemenangan dalam pemilihan tersebut. </p>",
        "author": "inimibarru 2024",
        "date": "2024-08-28"
    },
    {
        "id": 4,
        "thumbnail": "/assets/blog/images/relawan88.jpg",
        "title": "Relawan Bintang 88 Community Andi Ina-Abustan Intens Sebar Baliho dan Door to door",
        "slug": "relawan-bintang-88-community-andi-ina-abustan-intens-sebar-baliho-dan-door-to-door",
        "description": "Tim Relawan Bintang 88 Community semakin intens merambah calon pemilih untuk pemenangan pasangan calon Bupati dan Cawabup Barru Andi Ina Kartika-Abustan",
        "content": "<p>Tim Relawan Bintang 88 Community semakin intens merambah calon pemilih untuk pemenangan pasangan calon Bupati dan Cawabup Barru Andi Ina Kartika-Abustan. Relawan Bintang 88 Community dipimpin Muhammad Ilhamsyah bergerak masif menyebar baliho dan melakukan sosialisasi dengan cara door to door. Pergerakan Tim Relawan 88 Community hingga ke akar rumput semakin merambah ke berbagai pelosok. Selain mengandalkan baliho bergambar pasangan calon Bupati dan cawabup Andi Ina-Abustan. Tim Relawan Bintang 88 Community juga bergerak menemui para tokoh dan simpul calon pemilih potensial.</p><p>Menurut Koordinator Tim Relawan Bintang 88 Community Muhammad Ilhamsyah. “Sejumlah titik-titik strategis kita sudah pasang sejumlah baliho bergambar Andi Ina Kartika-Abustan. Bentuk baliho itu beragam ukuran, baik ukuran kecil, sedang hingga yang besar,” ujar Ilhamsyah. Untuk sosialisasi dengan cara door to door juga masif dilakukan oleh Tim Relawan Bintang 88, kata Ilhamsyah. “Pihak kami sudah menyebar sekitar 600 an baliho dan gambar pasangan calon Bupati dan Cawabup Andi Ina-Abustan,” bebernya. Sebelumnya Tim Relawan Bintang 88 Community juga menyerahkan mobil Operasional untuk paslon Andi Ina-Abustan. Kita berharap kendaraan jenis Bus ini bisa dimanfaatkan untuk kegiatan operasional tim agar lebih mudah menjangkau para calon pemilih diberbagai tempat di kabupaten Barru.</p>",
        "author": "inimibarru 2024",
        "date": "2024-09-08"
    },
    {
        "id": 5,
        "thumbnail": "/assets/blog/images/gen-z-inimibarru.jpg",
        "title": "Gen Z Air Bus Bintang 88 Tancap Gas Dukung INIMI Andi Ina-Abustan",
        "slug": "gen-z-air-bus-bintang-88-tancap-gas-dukung-inimi-andi-ina-abustan",
        "description": " Kawasan Food Court Galapuang yang terletak didepan Masjid Agung, Sabtu(14/9/2024) malam dipadati para Gen Z dalam rangka mengikuti deklarasi Tim Relawan Air Bus Bintang 88 sebagai salah satu Tim Pemenangan INIMI Andi Ina-Abustan.",
        "content": "<p>Kawasan Food Court Galapuang yang terletak didepan Masjid Agung, Sabtu(14/9/2024) malam dipadati para Gen Z dalam rangka mengikuti deklarasi Tim Relawan Air Bus Bintang 88 sebagai salah satu Tim Pemenangan INIMI Andi Ina-Abustan. Para Gen Z ini datang menghadiri Deklarasi Air Bus Bintang 88, yang dihadiri langsung Bacabup dan Cawabup dari pasangan Andi Ina-Abustan.</p><p>Selain dihadiri Pasangan Andi Ina-Abustan. Tampil juga Ketua MPW Pemuda Pancasila Sulsel Diza Rasyid Ali yang secara khusus datang memberikan motivasi kepada para komunitas Gen Z pendukung Andi Ina-Abustan. Diza memberikan motivasi kepada tim relawan dari berbagai komunitas Gen Z di kabupaten Barru. Deklarasi ini juga dihadiri Ketua Tim Pemenangan Andi Ina-Abustan yang diusung 8 parpol ini, Andi Anwar Aksa juga hadir memberikan semangat pemenangan untuk Andi Ina-Abustan.</p><p>Diza yang juga mantan Manajer Tim Persija dan PSM Makassar ini dalam motivasinya memberikan spirit pantang menyerah dari kalangan pemuda Bugis. “Kita orang Bugis terlahir dari tekad pantang menyerah sehingga bisa memimpin dimana saja. Makanya kepada para pemimpin jangan mau jadi raja di daerahnya sendiri. Tetapi harus tampil sebagai pelayan rakyat,” ucap Pemilik Makassar Football School( MFS) disambut aplaus panjang para Gen Z Andi Ina-Abustan.</p><p>Koordinator Panitia Deklarasi Gen Z Air Bus Bintang 88 Reza Abubakar menyatakan Generasi muda milenia yang terhimpun dalam dari berbagai komunitas tim relawan akan all out memberikan kemenangan Andi Ina-Abustan dipilkada Barru. Sementara itu Koordinator Tim Relawan Bintang 88, Muhammad Ilhamsyah mengaku berbahagia dan berterima kasih kepada seluruh simpatisan dan relawan yang ikhlas berhimpun ke dalam wadah Tim Relawan Bintang 88.</p><p>Semangat luar biasa ini harus dibuktikan dengan kerja keras untuk pemenangan Andi Ina-Abustan. “Saya berharap kerja Tim Relawan Bintang 88 tidak hanya sampai pada deklarasi ini. Kita wajib tunjukkan bahwa Bintang 88 akan memberikan sumbangsih pemenangan kepada pasangan INIMI Barru,” harap Ilhamsyah. Pasangan INIMI Andi Ina-Abustan yang hadir langsung dalam deklarasi ini mengaku sangat bangga dengan semangat para Gen Z Air Bus yang siap pasang badan demi pemenangan Andi Ina- Abustan.</p><p>“Terima kasih kepada para generasi mudaku yang tergabung dalam Gen Z Air Bus. Semangat pantang menyerah yang dilakukan Tim Relawan Bintang 88 akan menjadi spirit buat kami bersama Abustan untuk memenangkan pilkada Barru 2024,” ucap Andi Ina diiyakan Abustan.</p>",
        "author": "inimibarru 2024",
        "date": "2024-09-15"
    }
]